Repository: server-danchi-translators/Barotrauma-JPN-OmegaT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Engineers are the backbone of a submarine's crew, complementing a mechanic's mechanical engineering skill with their knowledge of electrical engineering.
ja: エンジニアは潜水艦の乗組員の中枢であり、電気工学の知識でメカニックの機械工学スキルを補完します。

source: English
ja: 英語

source: Enter [locationname]
ja: [locationname] へ入る。

source: Environment
ja: 環境

source: Equals Component
ja: イコール回路

source: Equip
ja: 装備

source: Equip a diving suit
ja: 潜水服を装備

source: Equip a melee weapon and protective gear
ja: 近接武器や防具を装備

source: Equip a screwdriver and interact ({0}) with the device to see the repair interface.
ja: ドライバーを持ち ({0}) で修理インターフェースを確認してください。

source: Equip a weapon by double-clicking it in your inventory.
ja: インベントリの武器をダブルクリックして装備します。

source: Equip one to be able to swim outside the submarine.
ja: 装備することで船外活動ができるようになります。

source: Equip the fire extinguisher like you would a welding tool.
ja: 溶接ツールと同じように、消火器は両手で装備します。

source: Equipment
ja: 装備

source: Equipping the Health Scanner HUD will let you see who is injured and how.\n\nInspect each patient by pressing {0}, then administer the correct treatment.
ja: ヘルススキャナーを装備すると、誰がどのように怪我をしているかがわかります。\n\n {0}を押して、患者を検査してから正しい治療をしてください。

source: Error
ja: エラー

source: Error while connecting to master server (404 - [masterserverurl] not found)
ja: マスターサーバーに接続中にエラーが発生しました (404 - [masterserverurl] が見つかりません)

source: Error while connecting to master server (505 - Service Unavailable).
ja: マスターサーバーに接続中にエラーが発生しました (505 - サービスは利用できません)

source: Error while connecting to master server ([statuscode]: [statusdescription])
ja: マスターサーバーに接続中にエラーが発生しました ([statuscode]: [statusdescription])

source: Error while connecting to master server { [error] }
ja: マスターサーバーに接続中にエラーが発生しました { [error] }

source: Error while reading a message from the server.
ja: サーバーからのメッセージを読んでいる途中に切断されました。

source: Esperite
ja: エスペライト

source: Ethanol
ja: エタノール

source: Europa is rich in natural resources, and an enterprising captain with a sharp eye and a plasma cutter may stand to make a tidy profit.
ja: エウロパには天然資源が豊富で、企業家なキャプテンは鋭い目利きとプラズマカッターで利益を得ることがあります。

source: Even the assistant needs clothing.
ja: アシスタントだって服が欲しい。

source: Everyone’s here.
ja: 全員揃いました。

source: Everything is working all right.
ja: すべて良好

source: Experienced
ja: 熟練者

source: Experiment with other commands during gameplay!
ja: ゲームプレイ中に他のコマンドを試してください！

source: Expires [time]
ja: 有効期限 [time]

source: Explosive Crate
ja: 爆発物箱

source: Explosive Harpoon
ja: 起爆性ハープーン

source: Explosive cargo
ja: 爆発物物資

source: Ext.
ja: 外部

source: Extinguish Fires
ja: 消火

source: Extinguished a fire in [roomname]!
ja: [roomname]の火災を鎮火！

source: FPGA Circuit
ja: FPGA回路

source: Fabricate a fire extinguisher
ja: 消火器を製作

source: Fabricator
ja: ファブリケーター

source: Failed to resolve address '[serverip]:[port]'.
ja: アドレスの解決に失敗しました '[serverip]:[port]'

source: Failed to start a campaign.
ja: 開始する準備ができました

source: Failed to update workshop item [itemname].
ja: [itemName]を修復することができません！

source: False output
ja: 出力無効

source: Faraday Alien Artifact
ja: ファラデーエイリアンアーティファクト

source: Feeds coilgun ammunition into a linked coilgun.
ja: コイルガンへ弾丸を補充する装置.

source: Feeds depth charges and decoys into a linked depth charge tube.
ja: デプスチャージに爆雷やデコイを補充する装置

source: Feeds railgun ammunition into a linked railgun.
ja: レールガンに弾丸を補充する装置

source: Female
ja: 女性

source: Fentanyl
ja: フェンタニル

source: Fiber Plant
ja: 植物繊維

source: Field-programmable gate array—a multipurpose circuit that can be reconfigured for use in a large variety of electrical devices.
ja: 現地プログラム型ゲート配列(FPGA) — 様々な電子機器に対応するために再設定が可能な多目的回路。

source: Fight Intruders
ja: 侵入者を排除

source: Fighting the enemy!
ja: 交戦中！

source: File '[filename]' was downloaded successfully.
ja: ファイル '[filename]' のダウンロードが完了しました。

source: File [path] not found.
ja: ファイルが見つかりません。

source: File is not present in the Workshop item folder and will not be included in the Workshop item.
ja: ファイルには、ワークショップのアイテムフォルダに存在しないとワークショップのアイテムには含まれません。

source: File not found.
ja: ファイルが見つかりません。

source: File size
ja: ファイルサイズ

source: File will be included in the Workshop item.
ja: ファイルには、ワークショップのアイテムに含まれます。

source: Files included in the item
ja: アイテムに含まれるファイル

source: Fill
ja: 埋める

source: Filter
ja: フィルタ

source: Filter servers
ja: サーバーフィルター

source: Find ammunition for the coilguns and load them.
ja: コイルガンの弾薬を見つけて、それらを装填してください。

source: Find it in the list, load the fabricator with materials and press the button to start fabricating.\n\nWhen done, the fabricated item can be found in the fabricator’s output slot.
ja: リストから選択し、ファブリケーターに資材をセットして、製作を開始します。\n\n製作品はファブリケーターの出力スロットに表示されます。

source: Find medical supplies
ja: 医療備品を探します

source: Find more mods...
ja: Modsを探す...

source: Find some wire and do a quick fix, otherwise we’re without power.
ja: いくつかの線を見つけ、迅速に修正を行いましょう。それまで我々は電源なしです。

source: Find the medic in the crew list to the left.
ja: 左の乗組員リストでメディックを見つけてください。

source: Find the sub’s electrical room and repair the junction boxes by interacting with them while holding a screwdriver, then pressing the “Repair” button.
ja: 持ち潜水艦の電気室を探し、ドライバー持ちジャンクションボックスを操作し、次に「Repair」ボタンを押して修理します。

source: Find the vessel and recover the cargo.
ja: 船を発見し、貨物を回収してください。

source: Find them in the highlighted cabinet.
ja: ハイライトされているキャビネットで見つかります。

source: Find what you need to take out these monsters.
ja: モンスターを倒すために必要なものを探せ！

source: Fire
ja: 火災

source: Fire Extinguisher
ja: 消火器

source: Fire Extinguisher Bracket
ja: 消火器ブラケット

source: Fire at will, Hold fire
ja: 攻撃開始,攻撃中止

source: Fire in [roomname]!
ja: [roomname]で火災!

source: Fire in the hole!
ja: 爆風に注意しろ！

source: Fired from alien turrets.
ja: エイリアンタレットから発射する。

source: Firing!
ja: 発射！

source: First aid
ja: 応急処置

source: First aid can be administered to other characters, too.
ja: 応急処置は他のキャラクターにも行うことができます。

source: Fission rate
ja: 核分裂率

source: Fix
ja: 修正

source: Fix Leaks
ja: 浸水を修理

source: Flare
ja: フレアー

source: Flash Powder
ja: フラッシュパウダー

source: Flashlight
ja: フラッシュライト

source: Follow
ja: 従がわす

source: Follow submarine
ja: 潜水艦を追跡

source: For firing from a coilgun.
ja: コイルガンから発射するための弾薬。

source: For firing from a railgun.
ja: レールガンから発射するためのシェル。

source: For holding major artifacts.
ja: 強大なアーティファクトを保持する。

source: For tutorial purposes, this sub will be protected against hull breaches.
ja: 今はチュートリアルため、この潜水艦は船体の異常からは保護されています。

source: Forces doors and hatches open.
ja: ドアとハッチを強制的に開く

source: Forward access shaft
ja: 前方アクセスシャフト

source: Found [targetname] unconscious in [roomname]!
ja: [roomname]で、 [targetname] を治療！

source: Fractal Guardian
ja: フラクタルガーディアン

source: Frag Grenade
ja: FRAGグレネード

source: Front Coilgun Control
ja: 前方部コイルガンコントロール

source: Front Railgun Control
ja: 前方部レールガンコントロール

source: Front ballast
ja: 前部バラスト

source: Fuel Low
ja: 低燃費

source: Fuel Out
ja: 燃料切れ

source: Fuel Rod
ja: 燃料棒

source: Fuel Rods
ja: 燃料棒

source: Fuel for the welding tool.
ja: 溶接ツールのための燃料。

source: Fulgurium Bar
ja: フルグリムバー

source: Fulgurium Battery Cell
ja: フルグリムバッテリーセル

source: Fulgurium Fuel Rod
ja: フルグリム燃料棒

source: Fullscreen
ja: 全画面表示

source: Galena
ja: ガリーナ

source: Game mode
ja: ゲームモード

source: Game mode selection
ja: ゲームモード選択

source: Game version
ja: ゲームのバージョン

source: Gamma Deck
ja: ガンマデッキ

source: Gasping for air
ja: 空気を求めて喘いでいる

source: Gender
ja: 性別

source: General
ja: 一般的な

source: General purpose fragmentation grenade.
ja: 一般的な破片手榴弾。

source: General purpose lighting.
ja: 汎用照明。

source: Generally not very effective against large or heavily armored targets, but ideal for taking down smaller enemies.
ja: 一般的に大きく重装甲の標的に対しては効果的ではありませんが、小さな敵を倒すのに理想的です。

source: Generally used for storing backup power in case of a reactor failure.
ja: 一般的には、原子炉が故障した場合のバックアップ電源として使用される。

source: Generates significantly more heat and lasts longer than uranium fuel rods.
ja: ウラン燃料棒と比べ多量の熱を発生し、長持ちする。

source: Generates slightly more heat and lasts longer than uranium fuel rods.
ja: ウラン燃料棒と比べ少し熱量が高く、長持ちする。

source: Generating more power than the devices in the submarine are consuming may damage junction boxes or cause fires.
ja: 発電過多になると、ジャンクションボックスの損傷や、火災の原因になります。.

source: Get missing packages from Workshop
ja: 不足しているパッケージをワークショップから取得してください。

source: Get them to follow you while you go find some.
ja: 包帯を探しに行く間、あなたに従うように言いましょう。

source: Get your ass up!
ja: 潜水せよ!

source: Get your equipment from the locker
ja: ロッカーから装備を入手する

source: Get yourself patched up, fast.
ja: 早く治療してください。

source: Getting to the next destination is all that matters, and you’re the one who delivers.
ja: "目的地への到達"以外に重要なものはありません。そしてその目標にあなた程密接に関わっているジョブも他にはありません。

source: Give in
ja: 諦める

source: Give medical assistance to everyone who needs it
ja: 必要な人すべてに医療アシストを与えます

source: Giving commands
ja: コマンドを与えます

source: Giving first aid to [targetname] in [roomname]!
ja: [roomname]で [targetname]に応急処置を与えます！

source: Glad you made it out of there.
ja: 作り出すことに喜びを

source: Good job, but that was just a baby crawler.
ja: よくやった！これはベビークローラーだ。

source: Good luck, sailor!
ja: Good luck!!

source: Good work.
ja: 良いでしょう。

source: Got a large ping at [direction]!
ja: [direction]に何らかの大きな物体！

source: Got a target at [direction]!
ja: [direction]にて標的!

source: Got it!
ja: 理解した！

source: Got to find an extinguisher!
ja: 消火器を見つけることができました！

source: Grab
ja: つかむ

source: Grab some ranged weapons
ja: 射撃武器をつかみます

source: Grabbing
ja: 掴む

source: Graphics
ja: グラフィックス

source: Graphite
ja: 黒鉛

source: Greater Component
ja: 大なり回路

source: Green Wire
ja: 緑色銅線

source: Guitar
ja: ギター

source: Guns and engines and reactors don't keep the ship running—people do.
ja: 銃やエンジンや原子炉が船を維持するわけではありません。 - 人がするのです

source: Gunshot wound
ja: 銃創

source: HONK!
ja: クラクション！

source: HUD scale
ja: HUDスケール

source: Habitation Outpost
ja: 居留施設

source: Haloperidol
ja: ハロペリドール

source: Hammerhead
ja: ハンマーヘッド

source: Handcuffs
ja: 手錠

source: Handheld Sonar
ja: ハンドヘルドソナー

source: Handheld light.
ja: ハンドヘルドライト

source: Handle with care
ja: 取扱注意

source: Hands
ja: 手

source: Hands off please!
ja: 手を貸してくれ！

source: Harmonica
ja: ハーモニカ

source: Harpoon
ja: ハープーン

source: Harpoon Gun
ja: ハープーンガン

source: Hatch
ja: ハッチ

source: Hatch with Buttons
ja: ハッチ（ボタン制御）

source: He
ja: 彼

source: Head
ja: 頭

source: Head Angle
ja: ヘッド角度

source: Head Position
ja: ヘッド位置

source: Head over to [location2] and drop a beacon to begin the process of colonizing the area.
ja: [location2] に向かい、コロニー開拓のためのビーコンを展開してください。

source: Headset
ja: ヘッドセット

source: Heal and Rescue
ja: 救助と治療

source: Heal your injuries
ja: 怪我を癒します

source: Health
ja: 健康

source: Health Scanner HUD
ja: ヘルススキャナー HUD

source: Heavy
ja: 重

source: Heavy bleeding
ja: 大量出血

source: Helm
ja: 操縦

source: Help, I'm bleeding!
ja: 出血を止めてくれ！

source: Helps prevent screen tearing artifacts.
ja: 成果物を引き裂く画面を防ぐことができます。

source: Her
ja: 彼女の

source: Her relatively high velocity is offset by low maneuverability.
ja: 比較的高い速度は低い機動性によって相殺されます。

source: Herself
ja: 彼女自身

source: Hey, I'm at the helm now!
ja: 今は俺が舵を握っている！

source: Hey, I'm operating the reactor!
ja: 俺は原子炉を稼働させてるよ！

source: Hey, we don't need two people at the reactor!
ja: おいおい、原子炉にふたりもいらないよ！

source: Hey, we don't need two people to steer!
ja: おい、操縦に2人は必要ないだろ。

source: He’s so deep in his softie inner world he’s practically a woman.
ja: ナルシストメディックは妄想が女々しすぎて男の娘かな？と思うくらいです。

source: Hide empty servers
ja: 空のサーバーを隠します

source: Hide full servers
ja: 満員のサーバを隠します

source: Hide incompatible servers
ja: 互換性のないサーバを非表示にします

source: High pressure
ja: 高圧

source: Himself
ja: 彼自身

source: Hire
ja: 雇用

source: Hireable people
ja: 雇用人員

source: His
ja: 彼の

source: Hold space to link to a docking port
ja: ドッキングポートに接続するためのスペースを確保する

source: Hold space to link to another waypoint
ja: スペースキーを長押しで別のウェイポイントにリンク

source: Hold to drop
ja: 長押しで装備を外す

source: Hold to unequip
ja: 長押しで装備を外す

source: Holding fire!
ja: 攻撃中止

source: Holds a fire extinguisher to the wall.
ja: 壁に消火器を掛けることができる。

source: Host Server
ja: ホストサーバー

source: Hostiles in [roomname]!
ja: [roomname]に敵だ！

source: Hours
ja: 時間

source: Hover the mouse cursor over a ranged weapon to see how many bullets, harpoons, etc. are contained.
ja: 武器の上にマウスカーソルを置くと、弾丸、銛などがいくつ装填されているかがわかります。

source: How much power is currently being consumed by the devices connected to the electrical grid.
ja: 現在電力網に接続された機器が消費している電力量。

source: How much power is currently being consumed by the devices connected to the reactor.
ja: 現在、原子炉に接続されたデバイスでどのように多くの電力を消費されています。

source: How much power is currently being generated by the reactor.
ja: 原子炉に接続されている機器が現在どれだけの電力を消費しているか。

source: How much power is currently being supplied to the electrical grid.
ja: 現在電力網が供給している電力量。

source: However, UPnP isn't supported by all routers, so you may need to setup port forwards manually if players are unable to join the server (see the readme for instructions).
ja: ただし、UPnPはすべてのルーターでサポートされているわけではないので、プレーヤーがサーバーに参加できない場合は手動でポート転送を設定する必要があるかもしれません（手順についてはreadmeを参照してください）。

source: However, the system is not always fast enough to react to large fluctuations in power consumption.
ja: しかし、このシステムは消費電力の大きな変動に素早く対応しきれないかもしれません。

source: However, the system is not fast enough to react to large fluctuations in power consumption, so manual adjustments may still be needed.
ja: システムは電力消費の大きな変動には素早く対応しきれないため、手動調整が必要となります。

source: Hull breach
ja: 船体に異常

source: Hull breach in [roomname]!
ja: [roomname]で装甲に亀裂!

source: Human
ja: 人間

source: Human Husk
ja: 人間ハスク

source: Husk
ja: ハスク

source: Husk infection
ja: ハスク感染

source: Husk infection resistance
ja: ハスク感染耐性

source: Hydroxyapatite
ja: ハイドロキシアパタイト

source: Hyperactivity
ja: 多動性

source: Hyperzine
ja: ハイパージン

source: I can't find a way to operate the [item]!
ja: [item]を動作させるための方法を見つけることができません！

source: I don't care if you don't have the skills—do your best!
ja: スキルがなくても構いません。最善を尽くしてください。

source: I don't know how to control the [item]!
ja: [item]を制御する方法がわかりません！

source: I don't think anyone needs medical attention at the moment.
ja: 現在ドクターの診察を必要とする人がいるとは思いません。

source: I don't think there's any fire to put out!
ja: 火災は発生していないと思われます！

source: I guess that’ll do.
ja: すぐにできると思います。

source: I need [treatmentlist] to treat [targetname]!
ja: [treatmentlist] [targetname]を治療する必要があります！

source: I need a fire extinguisher!
ja: 消火器を必要とします！

source: I need an oxygen tank!
ja: 酸素ボンベを必要とします！

source: I need diving gear!
ja: 潜水具を必要とします！

source: I need oxygen!
ja: 酸素が必要だI need oxygen!

source: I need to find [treatmentlist]!
ja: [treatmentlist] を見つける必要があります！

source: I need you to make sure we’re ready to deal with whatever comes after us when we leave.
ja: この先何が来ても対処できるよう、準備が整っているか確認します。

source: I see something bigger up ahead, so keep on your toes.
ja: この先になにか大きなものが見えるので、用心してください。

source: I think I got it!
ja: やったか!?

source: I want you to grab what you need to get us online again.
ja: 必要なものをつかんで、再びオンラインにしてください。

source: I'll charge the batteries!
ja: バッテリーを充電する!

source: I'll extinguish the fires!
ja: 消火する!

source: I'll give medical aid to anyone in need!
ja: 医療援助を開始します!

source: I'll maintain our position!
ja: 持ち場を離れるな!

source: I'll man the guns!
ja: 銃を撃つぞ!

source: I'll man the helm!
ja: 操舵する!

source: I'll operate the batteries!
ja: バッテリーを操作する!

source: I'll operate the reactor!
ja: 原子炉を動かしてやる!

source: I'll power up the reactor!
ja: 原子炉の電源を入れるぞ!

source: I'll set the course back!
ja: コースを元に戻します!

source: I'll set the course onwards!
ja: 進路を進める!

source: I'll shut down the reactor!
ja: 原子炉を停止します！

source: I'll start pumping out water!
ja: ポンプで排水します!

source: I'll steer the submarine!
ja: 潜水艦の舵を取るぞ!

source: I'll stop charging the batteries!
ja: バッテリーの充電を停止する!

source: I'll stop the pumps!
ja: ポンプを止める!

source: I'll take care of broken devices!
ja: 壊れた機器を修理する!

source: I'll take care of leaks!
ja: 浸水を修理!

source: I'll take care of the reactor!
ja: 私が原子炉の面倒をみる!

source: I'll wait here!
ja: ここで待っています！

source: I'm bleeding out!
ja: 血が止まらない

source: I'm losing blood!
ja: 血が流れ続けている！

source: I'm passing out!
ja: 意識を無くしそうだ！

source: I'm ready to fire!
ja: 撃つ用意ができた!

source: I'm steering now!
ja: 操舵中!

source: I've got this!
ja: 別のことをしている！

source: IC-4 Block
ja: IC-4ブロック

source: ID Card
ja: IDカード

source: ID Card description
ja: IDカードの詳細

source: ID Card tags
ja: IDカードタグ

source: IN
ja: 注水

source: IP address
ja: IPアドレス

source: If an overheated reactor is not shut down, it will eventually lead to a nuclear meltdown.
ja: 原子炉をシャットダウンしないと、しまいには炉心溶融します。

source: If clients don't see your server in the server list or if authenticating their Steam ID fails, you may need to enable UPnP port forwarding or forward the port manually.
ja: クライアントがサーバリストにまたはその蒸気IDが失敗した認証を行う場合は、サーバーが表示されない場合は、UPnPのポートフォワーディングを有効にするか、手動でポートを転送する必要があるかもしれません。

source: If clients fail to connect to your server, you may need to enable UPnP port forwarding or forward the port manually.
ja: クライアントがサーバーへの接続に失敗した場合、UPnPポートフォワーディングを有効にするか、手動でポートを転送する必要があるかもしれません。

source: If no characters revive or rejoin, the server will end round in [time] seconds.
ja: 誰も蘇生されず、新しくプレイヤーも参加しなければ、ラウンドは[time]秒で終了します。

source: If possible, make the death look like an accident.
ja: 可能であれば事故に見せかけてください。

source: If set to 0%, the cursor has to be exactly on the item.
ja: 0％に設定すると、カーソルがアイテムに直接乗っている必要があります。

source: If the output is too high relative to the fission rate, the reactor will cool down, and if too low, it will overheat.
ja: 出力は核分裂率に対して高すぎる場合には、原子炉が冷却し、低すぎる場合、それが過熱します。

source: If the reactor on a sub is not able to produce sufficient power to run all onboard systems, try reducing the charge rate for the onboard batteries and supercapacitors, or regulate the times when the sub is running at full speed.
ja: 潜水艦の原子炉がすべてのシステムに通電するのに十分な電力を生成することができない場合には、バッテリーやスーパーキャパシタの充電率を下げてみてください、または潜水艦がフルスピードで稼働している時間を制限してください。

source: If there's a major hull breach, find a diving suit immediately.
ja: 船体が激しく傷ついた場合、すぐにダイビングスーツを見つけましょう。

source: If verbal orders are insufficient, a high-voltage shock from a stun baton may be enough to beat an unruly crew member into submission.
ja: 命令を聞かない、手に負えない乗組員には、スタンバトンからの高電圧ショック有効かもしれません

source: If you can find [quantity] units, you'll be paid a reward of [reward] credits, and you can keep whatever you find.
ja: もし [quantity] 個分の鉱脈を見つけた場合、 [reward] を受け取れる上、旅路で見つけた物資はすべてあなたのものです。

source: If you don't have enough materials for fabrication, you can break down items in the deconstructor.
ja: 製作に材料が足らないならディコンストラクタで、アイテムを解体することができます。

source: If you swap/hotplug the default input on your system then press this to detect that change.
ja: ご使用のシステムに/ホットプラグデフォルトの入力を入れ替える場合は、その変化を検出するために、これを押してください。

source: If you want to take a shot at creating your own custom content with the editors, you may be able to find help through the following links:
ja: エディターでカスタムコンテンツを作成することに一歩踏み出したいと思うならば、以下のリンクを通して助けを見つけることができるかもしれません：<分節2832>

source: If you're interested in what's to come in future updates, click the Campaign Roadmap button below.\n\nWe do, however, recommend that you at least play the single-player tutorial before diving into the multiplayer.
ja: 今後のアップデートでどうなるかに興味がある場合は、下の[キャンペーンロードマップ]ボタンをクリックしてください。\n\nマルチプレイヤーに参加する前に、最低でもシングルプレイヤーのチュートリアルをプレイしておきましょう。

source: If your Karma drops too low, you may not get assigned to certain jobs anymore, or, in more extreme cases, you may be banned from the server.
ja: カルマがあまりにも低くなると、特定の仕事に割り当てられないかもしれません。もっと極端な場合には、あなたはサーバーから禁止されるかもしれません。

source: If your crewmates start seeing or hearing things others don't see or hear, report it to a medical doctor immediately.
ja: もしも同僚の乗組員が他人には見えない幻覚を見たり聞いたりしだした場合、すぐにドクターに報告してください。

source: Ilmenite
ja: イルメナイト

source: In addition to wear and tear, they are damaged by water and overvoltage.\n\nThey are repaired using a screwdriver, as opposed to a wrench for mechanical items.
ja: 消耗や浸水、過電圧によって損傷を受けます。\n\n機械部品用のレンチではなく、ドライバーを使用して修理します。。

source: In passive mode, the sonar only listens to sources of sound and sounds reflected from nearby obstacles without actively sending out pings.
ja: パッシブモードでは、ソナーは探信音を能動的に送信せずに、近くの障害物から反射される音と音のソースのみを聞く。

source: In the current version, playing the game solo can also be more challenging to new players than playing it with other people—even though the AI crew can give you a hand with some tasks, they are usually not as useful as real human players.
ja: 現在のバージョンでは、シングルでゲームをプレイすることは、他のプレイヤーとプレイするよりも、難易度が高いことがあります。AIの乗組員にいくつかのタスクを与えることができるけれども、実際の人間のプレーヤーほど有用ではありません。

source: In the event of a fire, burns are not the only thing to watch out for—fires can quickly consume all the oxygen inside the submarine.
ja: 火災時は火傷などの外傷以外にも気を付けてください。炎は艦内の酸素を瞬時に消費してしまいます。

source: In these situations it’s handy to get the patient to follow you to the med bay, where there are more supplies to treat them.\n\nFind the character in question in the crew list to the left.
ja: その時は、患者を医薬品がある医務室に案内すると良いでしょう。\n\n左の乗組員リストから問題のキャラクターを見つけます。

source: In this case, you have some light internal damage.
ja: この場合、あなたはいくらかの軽い内部ダメージを受けています。

source: In this model, some of the main hull space has been replaced by a detachable ballast and a remote-controlled drone.
ja: In this model, some of the main hull space has been replaced by a このモデルでは、主要な船体スペースの一部が、取り外し可能なバラストと遠隔操作ドローンに置き換えられています。

source: In this state, their oxygen level falls constantly and when it gets to zero, they die.
ja: そうすると、酸素レベルが下がっていき、０になると死に至ります。

source: In use by [character]
ja: [character] によって使用中

source: Incendiary grenade.
ja: 焼夷手榴弾。

source: Incendium Bar
ja: インセンディウムバー

source: Incendium Fuel Tank
ja: インセンディウム燃料タンク

source: Incendium Grenade
ja: インセンディウムグレネード

source: Incompatible
ja: 非対応

source: Incompatible content package.
ja: 互換性のないコンテンツパッケージ。

source: Increasing the fission rate makes the reactor consume more fuel and generate more heat.
ja: 核分裂率を増加させると、反応器はより多くの燃料を消費し、より多くの熱を発生させることができます。

source: Info
ja: 情報

source: Info tab
ja: 情報

source: Infrasonic signal
ja: 超低周波信号

source: Initializing Steam client failed (steam_api64.dll not found).
ja: Steamクライアントを初期化する（steam_api64.dll見つからない）が失敗しました。

source: Initializing Steam client failed.
ja: Steamクライアントの初期化に失敗しました。

source: Initiative
ja: イニシアチブ

source: Injured
ja: 重傷

source: Input
ja: 入力

source: Insert oxygen tank to refill it
ja: 酸素を補充するために酸素タンクを差し込んでください

source: Insufficient power
ja: 電力不足

source: Insufficient skills to fabricate
ja: 製造するのに不十分なスキル

source: Interact with items and devices with {4} button.\n\nOpen this door by pressing {5} while your cursor is over it.
ja: {4} でアイテムや機器の使用\n\nカーソルを合わせて {5}でドアを開く

source: Intermediate
ja: 経験者

source: Internal damage
ja: 打ち身

source: Internal organs are more accustomed to high pressures.
ja: 内臓が高い圧力に慣れています。

source: Interval:
ja: 間隔：

source: Intruders in [roomname]!
ja: [roomname]に侵入者!

source: Inventory scale
ja: インベントリスケール

source: Investigate the signal and retrieve the potential artifact.
ja: シグナルを調査し潜在的なアーティファクトを取得します。

source: Iron
ja: 鉄

source: Iron Ore
ja: 鉄鉱石

source: Is there any security still alive?
ja: まだ生きているセキュリティはありますか？

source: It feels as if something was stuck in your throat
ja: 喉になにかつっかえてる気がする。

source: It is possible that there are other agents on this submarine.
ja: あなた以外のエージェントが潜伏している可能性もあります。

source: It is said that pressure brings out the worst in people.
ja: 話によると、プレッシャーは人の最悪な部分を引き出すと言われています。

source: It responds to any fluctuations in grid load, but is considerably slower than a human operator.
ja: 自動制御は、どのような電圧変動にも対応することができるが対応速度が人間より遅い。.

source: It seems to be incapacitated now.
ja: 対象は無力化されたようです。

source: It turns out the signal was emitted by a Moloch.
ja: この信号はモロクから発信されたものであることが判明しました。

source: It's possible to build voice-controlled systems by linking wifi components to the radio chat in the submarine editor.
ja: 潜水艦エディタでラジオチャットにwifi部品をリンクすることにより、音声制御システムを構築することが可能です。

source: It's warm to the touch.
ja: 触ると生暖かい。

source: Item
ja: アイテム

source: ItemAssembly
ja: アイテム組み立て

source: Items
ja: アイテム
